import classes from "./FAQ.module.scss";

const FAQ = () => {
  return ( <div className={classes}>
    <details>
      <summary>Можно ли обучиться профессии за такой срок?</summary>
      <p>Да, это возможно. Также, важно уделять время вне уроков на дополнительное обучение. Минимум 2 часа в день</p>
    </details>
    <details>
      <summary>Можно ли обучиться профессии за такой срок?</summary>
      <p>Да, это возможно. Также, важно уделять время вне уроков на дополнительное обучение. Минимум 2 часа в день</p>
    </details>
    <details>
      <summary>Можно ли обучиться профессии за такой срок?</summary>
      <p>Да, это возможно. Также, важно уделять время вне уроков на дополнительное обучение. Минимум 2 часа в день</p>
    </details>
    </div> );
}

export default FAQ;